export default [
  {
    question: '为什么要建港珠澳大桥？有何意义？',
    answer: [
      '港珠澳大桥，跨越伶仃洋，东接香港特别行政区，西接广东省珠海市和澳门特别行政区，首次实现了珠海、澳门与香港的陆路连接，极大地缩短了三地间的距离。通车后，驾车从香港到珠海、澳门从3个小时缩短至约45分钟，这对提升珠江三角洲地区的综合竞争力，保持港澳的长期繁荣稳定，打造粤港澳大湾区具有重要战略意义。特别是在“一国两制”框架下，三地首次共建共享重大交通工程，对未来大湾区整体基础设施建设和管理机制的探索都是极为宝贵的财富。'],
  },
  {
    question: '港珠澳大桥为何被称为“新的世界七大奇迹”？',
    answer: [
      '世界桥梁建设行业流传着一句话——桥梁建设20世纪70年代以前看欧美，90年代看日本，21世纪则要看中国。',
      '港珠澳大桥被英国卫报称为“新的世界七大奇迹”，最根本的原因就是港珠澳大桥用中国智慧解决了世界难题。',
      '港珠澳大桥创造了多个世界之最，留下了一项项震撼人心的世界纪录：世界最长的沉管海底隧道；使用寿命比目前世界跨海大桥普遍使用寿命多出20年；世界上最大断面的公路隧道；世界上最大的沉管预制工厂；世界上最大的起重船；世界上最大的八向震锤……',
      '建设过程更是处处闪烁着创新和创造的光芒。',
      '由于伶仃洋环境的特殊性，世界上已有的刚性管节、柔性管节两种技术，均不适用于港珠澳大桥的隧道工程。世界上已有的技术已经解决不了这一难题，经过长时间的实验、攻关，终于提出半刚性管节结构体系，这在世界沉管隧道领域还是首次提出并成功应用。',
      '大桥采用的深插式钢圆筒围护快速成岛工艺，两个10万平方米的人工岛在215天内即完成岛体成岛，比传统抛石围堰功法施工效率提高近5倍，走在了世界前列。',
      '为实现120年使用寿命的要求，中国的工程师们实现了海洋混凝土结构耐久性技术的突破，如今这一突破被命名为“港珠澳模型”，彰显了“中国制造”的实力。',
    ],
  },
  {
    question: '港珠澳大桥创造了多少个世界之最？',
    answer: [
      '根据港珠澳大桥管理局提供的资料，港珠澳大桥共创造了以下6个世界之最：1、世界总体跨度最长跨海大桥（全长55公里）、世界最长钢铁大桥（15公里）、世界上最长海底公路沉管隧道（6.7公里）、世界上埋进海床最深的沉管隧道（最深海平面下46米）、世界最重沉管（约8万吨）、世界规模最大的单体钢桥面铺装工程（70万平方米）。'],
  },
  {
    question: '港珠澳大桥创造了哪些世界记录？',
    answer: [
      '（1）创造了最大沉管预制厂的世界纪录；',
      '（2）创造了一年安装十节沉管的世界纪录；',
      '（3）创造了221天完成两岛筑岛的世界纪录；',
      '（4）创造了沉管隧道100%不漏水的世界纪录；',
      '（5）创造了浇筑百万方混凝土无一裂缝的世界纪录；',
      '（6）创造了沉管隧道最终接头安装精度达毫米级的世界纪录。',
    ],
  },
  {
    question: '为什么说“21世纪桥梁建设看中国”？',
    answer: [
      '虽然没有高铁那么出名，但大桥也正在成为中国的新“名片”。我们可以从三个方面看看这个评价是如何名副其实。',
      '（1）	迄今为止,中国建设了世界上最多的大桥。据不完全统计,全球长度超过3000米的大桥至少有938座,这些大桥中的689座建在中国,占到总数的73.5%。',
      '（2）	中国建设了很多“世界之最”桥梁。世界最长跨海大桥——港珠澳大桥、世界最长高铁桥——丹昆特大桥、世界跨径最大钢拱桥——朝天门长江大桥、世界最高斜拉桥——北盘江大桥……不仅如此,以跨海大桥为例，世界已建成的10座最长跨海大桥一半在中国。',
      '（3）	建桥不是为了破纪录，也不是为了建地标。破纪录的背后是中国桥梁工程技术的创新实践和不断突破，这才是“21世纪桥梁建设看中国”的真正内涵。',
    ],
  },
  {
    question: '港珠澳大桥只是一座大桥吗？',
    answer: [
      '港珠澳大桥不只是一座桥，它由三座通航桥、一条海底隧道、四座人工岛及连接桥隧、深浅水区非通航孔连续梁式桥和港珠澳三地陆路联络线组成。其中，三座通航桥从东向西依次为青州航道桥、江海直达船航道桥以及九洲航道桥；海底隧道位于香港大屿山岛与青州航道桥之间，通过东西人工岛接其它桥段；深浅水区非通航孔连续梁式桥分别位于近香港水域与近珠海水域之中；三地口岸及其人工岛位于两端引桥附近，通过连接线接驳周边主要公路。'],
  },
  {
    question: '港珠澳大桥的建设过程是怎样的？',
    answer: [
      '港珠澳大桥建设历时14年，这里大概介绍下过程。',
      '2004年前期工作协调小组办公室成立开始，2005年确定三地登陆点，2008年搞定钱的问题确定出资方式，2009年正式开工，2011年东西人工岛建成，2012年钢箱梁开始制造，2013年开始铺设沉管隧道，2015年吊装“风帆塔”“海豚塔”“中国结”，2016年主体桥梁合龙，2017年沉管对接完成、全桥贯通、桥面沥青铺装完成，2018年2月完成验收。',
      '2018年10月23日上午，港珠澳大桥开通仪式在广东珠海举行。中共中央总书记、国家主席、中央军委主席习近平出席仪式并宣布大桥正式开通。',
      '2018年10月24日上午9:00，港珠澳大桥正式通车。',
    ],
  },
  {
    question: '港珠澳大桥为什么选择“桥岛隧”相结合的建设方式？',
    answer: [
      '港珠澳大桥全长约55公里，其中跨海段42公里。由于路线经过伶仃洋海域中最繁忙的主航道，每天有超过4000艘各类船舶通过，同时又临近香港国际机场，航空领域的建筑物高度限定使得该区域无法实现大跨径、高塔结构物，因此隧道成为唯一可行的方案。为了实现桥梁与隧道之间的转换，选择在隧道两端修建人工岛，这就构成了港珠澳大桥的桥岛隧相结合的建设方式。'],
  },
  {
    question: '为什么港珠澳大桥选择“单Y”结构而不选择“双Y”连接深圳？',
    answer: [
      '港珠澳大桥选择单Y方案主要从以下四个方面考虑：',
      '（1）功能定位上，国家对珠江口未来需要建设的港珠澳大桥、深中大桥、伶仃洋大桥都有了初步的规划及建设排序，港珠澳大桥“双Y”方案与既有规划冲突；',
      '（2）工程技术上，“双Y”方案很难选址，会破坏现有航道，另外还有环保风险；',
      '（3）经济效益上，“双Y”方案要满足四个一线城市未来的交通需求，投资巨大，需要增加投资约50%；',
      '（4）管理上，增加了管理难度。“双Y”方案一桥连四地，内地往来的车辆和港澳跨境的车辆在桥上混合行驶，届时涉及的交通事故、刑事犯罪等问题非常棘手。',
    ],
  },
  {
    question: '港珠澳大桥有哪些标志性建筑？',
    answer: [
      '如果你从珠海澳门出发，第一个标志性建筑就是九洲航道桥，桥上有两座塔桥，高120米，造型近似风帆，名为“风帆塔”，寓意“扬帆启航”，在珠海情侣路上也可以看到它们的风姿。第二个标志性建筑是江海航道桥上的三座“海豚塔”，寓意“人与自然和谐发展”。第三个标志性建筑是青州航道桥上的两座“中国结”，寓意“三地同心”。接下来就会来到东、西人工岛'],
  },
  {
    question: '港珠澳大桥为什么要建成弯的，直桥不是更省事省钱吗？',
    answer: [
      '陆地上，那些比较短的大桥，工程师们都是尽可能地让它们保持直线的，这样可以尽可能地简化受力，最大限度确保安全。',
      '但是港珠澳这类的跨海大桥不一样。首先珠江口有30多公里宽，每一段的水流方向都是不一样，而从工程的角度来讲，希望把桥墩的轴线方向和水流的流向方向大致取平，能尽量减少阻水率。',
      '其次，把桥梁修成弯曲的，还能防止司机出现驾驶疲劳，通过弯曲的路线，能引导驾驶人员的视线，这会让司机注意力更加集中，不容易发生交通事故。',
    ],
  },
  {
    question: '港珠澳大桥的人工岛是怎样造出来的？',
    answer: [
      '在外海造人工岛实属不易，而造岛环境也极为特殊，既要为珠江口预留30万吨的航道，也要注意保护中华白海豚国家级自然保护区的生态环境。两个人工岛的面积都接近10万平方米，如果按照传统抛石填海的方法，工期会很长，而且在通航繁忙的伶仃岛航道附近水域安排大量船舶施工，必然对周边环境产生影响，安全风险也高。',
      '为解决这一难题，工程师创新性地采用了超大直径钢圆筒快速成岛技术——用八锤联动液压振动锤将超大直径的钢圆筒（120个直径22.5米、最高50.5米、最重500吨的钢圆筒）插入到海底并固定在海床上;岛内填入砂料并加固地基，圆筒外再用混凝土块体等加固防护，最后，坚实的人工岛“拔海而起”。整个过程仅用了短短221天。',
    ],
  },
  {
    question: '港珠澳大桥东、西两个人工岛看起来相似，有什么异同吗？',
    answer: [
      '两座人工岛岛上建筑总体形态趋同，呈椭圆形，采用蚝贝主题设计，均包含主体建筑、广场、环岛公路等。',
      '但两座岛功能定位不同：靠近香港侧的东岛总面积97962平方米，岛长625米，是集交通、管理、服务、救援和观光功能为一体的综合运营中心，且开放游客观景揽胜功能，在大屿山葱葱山景的衬托下，可近距离观赏或冲天或滑翔的航班景象，还能偶见白海豚的嬉戏、浮沉景象；靠近珠海澳门侧的西岛总面积101973平方米，岛长625米，功能则以桥梁的养护服务及办公为主。',
    ],
  },
  {
    question: '作为世界上最长的钢铁大桥，珠港澳大桥用了多少钢铁？',
    answer: [
      '以大桥建设所必需的钢材为例，港珠澳大桥采用钢箱梁结构，共需要42万吨钢材，用钢量相当于60座埃菲尔铁塔。按照传统生产工艺，这些钢材需耗时10年完成，此前美国奥克兰大桥4万吨钢箱梁就用了四年时间生产。',
      '为了能按时按质提供钢材，承担生产组装的中铁山桥、武船重工、中铁宝桥和上海振华等国内企业为此专门对整个生产线进行全面改造，引入自动化生产线，建成国内首条钢箱梁板单元制造自动化示范生产线；钢结构焊接、组装从传统的工地式、粗放式转变为工厂化、精细化管理模式；并自主研发焊接机器人，最终按工期要求完成了任务。',
    ],
  },
  {
    question: '海水淤泥几十米深，港珠澳大桥的桥墩是怎么固定的？',
    answer: [
      '港珠澳大桥的桥墩在水面下还有几十米长，它是穿透淤泥直接固定在海床上的。',
      '桥墩固定的第一步是，采用钢管复合桩工艺将钢管桩插入到海平面下数十米的海床上。经过钻孔、清孔、下钢筋笼、再清孔、灌注混凝土等一系列措施才算完成一根桩的施工。每个桥墩需要6根钢管桩固定。',
      '第二步是将在工厂事先预制好的6孔洞桥墩吊装固定在钢管桩上，但该步骤需要在大海中开辟一处与水隔开的干燥作业空间。为创造干燥作业条件，几家施工单位分别采用了钢圆筒临时围堰干法施工工艺、双壁锁扣钢围堰工艺以及胶囊止水工艺。',
    ],
  },
]
