export default
[{
  'question': '为什么要建港珠澳大桥？有何意义？',
  'answer': ['港珠澳大桥，跨越伶仃洋，东接香港特别行政区，西接广东省珠海市和澳门特别行政区，首次实现了珠海、澳门与香港的陆路连接，极大地缩短了三地间的距离。通车后，驾车从香港到珠海、澳门从3个小时缩短至约45分钟，这对提升珠江三角洲地区的综合竞争力，保持港澳的长期繁荣稳定，打造粤港澳大湾区具有重要战略意义。特别是在“一国两制”框架下，三地首次共建共享重大交通工程，对未来大湾区整体基础设施建设和管理机制的探索都是极为宝贵的财富。'],
},
{
  'question': '港珠澳大桥为何被称为“新的世界七大奇迹”？',
  'answer': [
    '世界桥梁建设行业流传着一句话——桥梁建设20世纪70年代以前看欧美，90年代看日本，21世纪则要看中国。',
    '港珠澳大桥被英国卫报称为“新的世界七大奇迹”，最根本的原因就是港珠澳大桥用中国智慧解决了世界难题。',
    '港珠澳大桥创造了多个世界之最，留下了一项项震撼人心的世界纪录：世界最长的海底沉管隧道；设计使用寿命长达120年；世界上最大埋深的公路沉管隧道；世界上最大的沉管预制工厂；世界上最大的起重船；世界上最大的八锤联动液压振沉系统……',
    '建设过程更是处处闪烁着创新和创造的光芒。',
    '由于伶仃洋环境的特殊性，世界上已有的刚性管节、柔性管节两种技术，均不适用于港珠澳大桥的隧道工程。世界上已有的技术已经解决不了这一难题，经过长时间的实验、攻关，终于提出半刚性管节结构体系，这在世界沉管隧道领域还是首次提出并成功应用。',
    '大桥采用的深插式钢圆筒围护快速成岛工艺，两个10万平方米的人工岛在215天内即完成岛体成岛，比传统抛石围堰工法施工效率提高近5倍，走在了世界前列。',
    '为实现120年使用寿命的要求，中国的工程师们实现了海工混凝土结构耐久性技术的突破，如今这一突破被命名为“港珠澳模型”，彰显了“中国制造”的实力。',
  ],
},
{
  'question': '港珠澳大桥创造了多少个世界之最？',
  'answer': [
    '根据港珠澳大桥管理局提供的资料，港珠澳大桥共创造了以下6个世界之最：',
    '世界总体跨度最长跨海大桥（全长55公里）;',
    '世界最长钢铁大桥（15公里）;',
    '世界上最长海底公路沉管隧道（6.7公里）;',
    '世界上埋置海床最深的沉管隧道（最深海平面下46米）;',
    '世界最重沉管（约8万吨）;',
    '世界规模最大的单体钢桥面铺装工程（70万平方米）。',
  ],
},
{
  'question': '港珠澳大桥创造了哪些世界记录？',
  'answer': [
    '（1）创造了最大沉管预制厂的世界纪录；',
    '（2）创造了一年安装十节沉管的世界纪录；',
    '（3）创造了221天完成两岛筑岛的世界纪录；',
    '（4）创造了沉管隧道100%不漏水的世界纪录；',
    '（5）创造了浇筑百万方混凝土无一裂缝的世界纪录；',
    '（6）创造了沉管隧道最终接头安装精度达毫米级的世界纪录。',
  ],
},
{
  'question': '为什么说“21世纪桥梁建设看中国”？',
  'answer': [
    '虽然没有高铁那么出名，但大桥也正在成为中国的新“名片”。我们可以从三个方面看看这个评价是如何名副其实。',
    '（1）	迄今为止,中国建设了世界上最多的大桥。据不完全统计,全球长度超过3000米的大桥至少有938座,这些大桥中的689座建在中国,占到总数的73.5%。',
    '（2）	中国建设了很多“世界之最”桥梁。世界最长跨海大桥——港珠澳大桥、世界最长高铁桥——丹昆特大桥、世界跨径最大钢拱桥——朝天门长江大桥、世界最高斜拉桥——北盘江大桥……不仅如此,以跨海大桥为例，世界已建成的10座最长跨海大桥一半在中国。',
    '（3）	建桥不是为了破纪录，也不是为了建地标。破纪录的背后是中国桥梁工程技术的创新实践和不断突破，这才是“21世纪桥梁建设看中国”的真正内涵。',
  ],
},
{
  'question': '港珠澳大桥只是一座大桥吗？',
  'answer': [
    '港珠澳大桥不只是一座桥，它由三座通航桥、一条海底隧道、四座人工岛及连接桥隧、深浅水区非通航孔连续梁桥和港珠澳三地陆路连接线组成。其中，三座通航桥从东向西依次为青州航道桥、江海直达船航道桥以及九洲航道桥；海底隧道位于香港大屿山岛与青州航道桥之间，通过东西人工岛接其它桥梁段；深浅水区非通航孔连续梁桥分别位于近香港水域与近珠海水域之中；三地口岸及其人工岛位于两端引桥附近，通过连接线接驳周边主要公路。',
  ],
},
{
  'question': '港珠澳大桥的建设过程是怎样的？',
  'answer': [
    '港珠澳大桥建设历时14年，这里大概介绍下过程。',
    '2004年前期工作协调小组办公室成立，2005年确定三地登陆点，2008年确定项目建设资金三地出资方式，2009年正式开工，2011年东西人工岛建成，2012年钢箱梁开始制造，2013年开始铺设沉管隧道，2015年吊装“风帆塔”“海豚塔”“中国结”，2016年主体桥梁合龙，2017年沉管对接完成、全桥贯通、桥面沥青铺装完成，2018年2月完成验收。',
    '2018年10月23日上午，港珠澳大桥开通仪式在广东珠海举行。中共中央总书记、国家主席、中央军委主席习近平出席仪式并宣布大桥正式开通。',
    '2018年10月24日上午9:00，港珠澳大桥正式通车。',
  ],
},
{
  'question': '港珠澳大桥为什么选择“桥岛隧”相结合的建设方式？',
  'answer': [
    '港珠澳大桥全长约55公里，其中跨海段42公里。由于路线经过伶仃洋海域中最繁忙的主航道，每天有超过4000艘各类船舶通过，同时又临近香港国际机场，飞机起降空域的建筑物高度限高使得该区域无法实现大跨径、高塔结构物，因此隧道成为唯一可行的方案。为了实现桥梁与隧道之间的转换，选择在隧道两端修建人工岛，这就构成了港珠澳大桥的桥岛隧相结合的建设方式。',
  ],
},
{
  'question': '为什么港珠澳大桥选择“单Y”结构而不选择“双Y”连接深圳？',
  'answer': [
    '港珠澳大桥选择单Y方案主要从以下四个方面考虑：',
    '（1）功能定位上，国家对珠江口未来需要建设的港珠澳大桥、深中大桥、伶仃洋大桥都有了初步的规划及建设排序，港珠澳大桥“双Y”方案与既有规划冲突；',
    '（2）工程技术上，“双Y”方案很难选址，会破坏现有航道，另外还有环保风险；',
    '（3）经济效益上，“双Y”方案要满足四个一线城市未来的交通需求，投资巨大，需要增加投资约50%以上；',
    '（4）管理上，增加了管理难度。“双Y”方案一桥连四地，内地往来的车辆和港澳跨境的车辆在桥上混合行驶，届时涉及的交通事故、刑事犯罪等问题非常棘手。',
  ],
},
{
  'question': '港珠澳大桥有哪些标志性建筑？',
  'answer': [
    '如果你从珠海澳门出发，第一个标志性建筑就是九洲航道桥，桥上有两座塔桥，高120米，造型近似风帆，名为“风帆塔”，寓意“扬帆启航”，在珠海情侣路上也可以看到它们的风姿。第二个标志性建筑是江海航道桥上的三座“海豚塔”，寓意“人与自然和谐发展”。第三个标志性建筑是青州航道桥上的两座“中国结”，寓意“三地同心”。',
    '接下来就会来到西人工岛，岛长625米，面积10.17万平方米，承担大桥救援、养护等功能。从西岛往东，就进入海底隧道。出海底隧道，就是东人工岛，岛长625米，面积10.6万平方米，承担观光、休闲服务等功能。东岛以东366米就是香港水域，再往东，绕过大屿山，就进入香港口岸。东西人工岛和口岸都很美观。',
  ],
},
{
  'question': '港珠澳大桥为什么要建成弯的，直桥不是更省事省钱吗？',
  'answer': [
    '陆地上，那些比较短的大桥，工程师们都是尽可能地让它们保持直线的，这样可以尽可能地简化结构受力，减少投资建设费用。',
    '但是港珠澳这类的跨海大桥不一样。首先珠江口有30多公里宽，每一段的水流方向都是不一样，而从工程的角度来讲，希望把桥墩的轴线方向和水流的流向方向大致取平，能尽量减少阻水率。',
    '其次，把桥梁线性修成弯曲的，还能防止司机出现驾驶疲劳，通过弯曲的路线，能引导驾驶人员的视线，这会让司机注意力更加集中，不容易发生交通事故。',
  ],
},
{
  'question': '港珠澳大桥的人工岛是怎样造出来的？',
  'answer': [
    '在外海造人工岛实属不易，而造岛环境也极为特殊，既要为珠江口预留30万吨的航道，也要注意保护中华白海豚国家级自然保护区的生态环境。两个人工岛的面积都接近10万平方米，如果按照传统抛石填海的方法，工期会很长，而且在通航繁忙的伶仃岛航道附近水域安排大量船舶施工，必然对周边环境产生影响，安全风险也高。',
    '为解决这一难题，工程师创新性地采用了超大直径钢圆筒快速成岛技术——用八锤联动液压振动锤将超大直径的钢圆筒（120个直径22米、高度45～50米、重达500吨的钢圆筒）插入到海底并固定在海床上;岛内填入砂料并加固地基，圆筒外再用混凝土块体等加固防护，最后，坚实的人工岛“拔海而起”。通过该创新技术，215天内即完成岛体成岛，比传统施工效率提高近五倍，且最大限度地叫嚣了对海洋环境的污染。',
  ],
},
{
  'question': '港珠澳大桥东、西两个人工岛看起来相似，有什么异同吗？',
  'answer': [
    '两座人工岛岛上建筑总体形态趋同，呈椭圆形，采用蚝贝主题设计，均包含主体建筑、广场、环岛公路等。',
    '但两座岛功能定位不同：靠近香港侧的东岛总面积97962平方米，岛长625米，是集交通、管理、服务、救援和观光功能为一体的综合运营中心，且开放游客观景揽胜功能，在大屿山葱葱山景的衬托下，可近距离观赏或冲天或滑翔的航班景象，还能偶见白海豚的嬉戏、浮沉景象；西岛总面积101973平方米，岛长625米，功能则以隧道通排风、运营管理、养护、办公为主。',
  ],
},
{
  'question': '作为世界上最长的钢铁大桥，珠港澳大桥用了多少钢铁？',
  'answer': [
    '以大桥建设所必需的钢材为例，港珠澳大桥采用钢箱梁结构，共需要42万吨钢材，用钢量相当于60座埃菲尔铁塔。按照传统生产工艺，这些钢材需耗时10年完成，此前美国奥克兰新海湾大桥4万吨钢箱梁就用了四年时间生产。',
    '为了能按时按质完成钢箱梁加工制作，承担生产组装的中铁山桥、武船重工、中铁宝桥和上海振华等国内企业为此专门对整个生产线进行全面改造，引入自动化生产线，建成国内首条钢箱梁板单元制造自动化示范生产线；钢结构焊接、组装从传统的工地式、粗放式转变为工厂化、精细化管理模式；并自主研发焊接机器人，最终按工期要求完成了任务。',
  ],
},
{
  'question': '海水淤泥几十米深，港珠澳大桥的桥墩是怎么固定的？',
  'answer': [
    '港珠澳大桥的桥墩在水面下还有几十米长，它是穿透淤泥直接固定在海床上的。',
    '桥墩固定的第一步是，采用钢管复合桩工艺将钢管桩插入到海平面下数十米的海床上。经过钻孔、清孔、下钢筋笼、再清孔、灌注混凝土等一系列措施才算完成一根桩的施工。每个桥墩需要6根钢管桩固定。',
    '第二步是将在工厂事先预制好的6孔洞桥墩吊装固定在钢管桩上，但该步骤需要在大海中开辟一处与水隔开的干作业空间。为创造干作业条件，几家施工单位分别采用了钢圆筒临时围堰干法施工工艺、双壁锁扣钢围堰工艺以及胶囊止水工艺。',
  ],
},
{
  'question': '港珠澳大桥建设的世界最大沉管预制厂建完就闲置了吗？',
  'answer': [
    '港珠澳大桥沉管预制厂位于珠海万山区桂山牛头岛，占地56万平方米，主要由钢结构厂房、浅坞区、深坞区以及附属码头、办公区、生活区等组成。当时是国内首次、世界上第二次采用工厂流水线预制工艺预制沉管管节，但港珠澳大桥沉管预制厂在工厂规模、预制管节的尺寸上均属世界最大。2016年12月26日,港珠澳大桥33节海底隧道沉管全部预制完成，预制厂完成了对港珠澳大桥的服务。',
    '2018年，沉管预制厂开始长达11个月的智慧化改造，并于2019年6月5日再次开厂，正式肩负起深中通道项目其中22个沉管管节预制的艰巨使命。',
    '深中通道是连接广东省深圳市和中山市的大桥，全长24公里，是继港珠澳大桥之后又一世界级超大“隧、岛、桥”集群工程，其中8车道特长海底沉管隧道将开创世界先例。',
  ],
},
{
  'question': '港珠澳大桥上的防撞护栏有多牛？',
  'answer': [
    '港珠澳大桥护栏采用的是四横梁结构的金属梁柱式护栏，护栏高度1.5m，立柱间距2m。设计方通过实车足尺碰撞试验验证了其防护能力达到国内公路桥梁防撞墙等级的最高标准SS级，各项指标均满足BSEN1317（关于道路防护体系的英国标准）评价标准的要求。',
    '根据媒体公布的大桥护栏撞击实验视频显示，旅游大巴和私家车从近百米高的山上加速俯冲至平地后猛力冲向护栏，护栏扭曲变形但未断开。通俗一点讲，大桥护栏可以做到车辆以15度80公里时速撞向护栏后不会冲破护栏坠海。',
  ],
},
{
  'question': '港珠澳大桥为什么能抵御16级台风？',
  'answer': [
    '港珠澳大桥成功抵御16级台风“山竹”的侵袭，其中一个关键技术是TMD减振系统。',
    'TMD是调谐质量减振器(tuned massdamper)的英文缩写，也是港珠澳大桥抵御超强台风的核心装置，使用该技术，台风来的时候，共振会大大减小。',
    '调谐质量减振器由弹簧、阻尼器、质量块组成。虽然它高约3米、重达4吨以上，但非常灵敏，参数精确可调，而且免维护。',
  ],
},
{
  'question': '港珠澳大桥是怎么防雷击的？',
  'answer': [
    '港珠澳大桥所在区域雷电活动频繁，年均雷暴日有68天之多。比如九洲航道桥上的风帆塔为钢塔，高136米，简直就是一个雷电接收器。因此这些索塔都做了特别的设计。',
    '当发生雷击的时候，大桥索塔外部的金属结构可以作为接闪器，也就是相当于避雷针的作用，索塔利用内部的混凝土中的钢筋作为下引线，约6米将一圈结构钢筋焊接起来，形成可靠的均压环，与索塔外部金属保持电气联通。采用多根下引线不仅提高防雷设施的可靠性，更重要的是分流作用可以降低每根下引线的压力，降低侧击的风险。',
  ],
},
{
  'question': '港珠澳大桥是为何能抗8级地震？',
  'answer': [
    // '图片占位'
    '说到港珠澳大桥能抗八级地震，不得不说我国自主研制的隔震支座。港珠澳大桥采用了一种长宽1.77米、由多层新型高阻尼橡胶和钢板交替叠置结合而成的隔震支座，承载力约3000吨，可实现8级抗震。隔震支座一般安装在桥墩顶部，即大桥桥墩与桥梁连接之间。当地震来临时，桥墩和桥梁之间是柔软的，产生的地震惯性力大概只有原来的1/3—1/4。“仿佛柔软的水托着海上行驶的船，地震中，船体与震动的海面之间隔着柔软的水层，船体只会慢慢摇摆，加在船体的地震冲击力被卸去”。',
    '在四川雅安7.0级强震后，芦山县人民医院门诊综合楼因采用了橡胶隔震垫、阻尼器等先进的隔震技术，成为地震中唯一正常运转的救护中心，被誉为“楼坚强”。汶川第二小学也采用了相同的隔震结构，在地震中成为“安全岛”。',
  ],
},
{
  'question': '为保护珠江口海域的白海豚，港珠澳大桥做了啥？',
  'answer': [
    '港珠澳大桥建设过程中，为保护白海豚直接投入约3.4亿元。鲜为人知的是，为了保护白海豚，大桥工程造价增加了36.7亿元。采取的做法主要有：',
    '（1）缩短工期，优化施工设计方案。尽量避免在4-8月白海豚繁殖高峰期进行大规模疏浚、开挖等容易产生大量悬浮物的作业等；钢圆筒快速成岛方案及沉管隧道基槽设计优化减少了1700万立方的挖泥量；通过增大非通航孔桥跨径，将318个桥墩减少至224个桥墩；大桥桩基采用新工艺，减少占用海域面积，降低阻水率，减少施工噪声。',
    '（2）提高作业效率，缩短海上施工时间。如实施沉管隧道、桥梁承台、墩身、钢箱梁采用岸上工厂化预制、海上拼装和装配化安装目标，提高作业效率，有效缩短了海上施工时间；通过隧道人工岛长度、形状、位置、施工方法的优化和创新，降低工程对海洋水文动力和生物资源的不利影响。',
    '（3）建立健全环保监管机制。将监管统一纳入HSE职业健康、安全与环境管理体系中；成立 “港珠澳大桥环境保护跨境联合联络工作小组”，加强跨境环境保护交流。',
  ],
},
{
  'question': '港珠澳大桥管理人员如何做到第一时间发现突发事故？',
  'answer': [
    '港珠澳大桥设有监视全线交通工程设备和线路的监控平台，，应急救援指挥平台共接入2469路图像。日常值守时，通过平台可及时了解车流量、人工岛内滞留车辆等各种数据，显示岛内突发事件分布情况、监控视频。通过分析实时视频监控图像，对特定区域的人流、车流进行监测、预警，值班人员可以及时对可能发生的突发事件做出预判，排除隐患。',
    '应急救援指挥平台还通过先进的图像识别技术，能够自动抓拍所有经过的人脸图像，并保存图片和视频流，正常角度和成像质量条件下，白天人脸检测率超过95%，夜晚超过90%；图片比对速度大于100万次/秒，系统内存有10万多张黑名单人像数据，能快速地在人群中定位特定目标人员，提高风险识别能力。',
  ],
},
{
  'question': '港珠澳大桥海底隧道发生火灾怎么办？',
  'answer': [
    '海底隧道发生火灾确实很可怕。港珠澳大桥海底沉管隧道的防火设计有主动防火和被动防火两种方式。主动防火包括手提式灭火器、“泡沫+水喷雾”等消防系统；被动式防火系统主要是指结构防火保护，据悉整个隧道的主体结构耐火极限温度为1200℃、持续2小时。',
    '港珠澳大桥海底隧道消防救援设施由众多系统构成，包括火灾报警系统、消防设备联动控制系统、消防灭火系统、隧道通风排烟系统、救援与疏散系统、供水管网设施、相关配套系统。火灾发生时根据火灾规模及现场实际情况，各系统按预定紧急预案启动，进行火灾扑救及现场救援。',
    '至于火灾逃生通道，海底隧道内每隔135米有一处安全门，连接紧急逃生通道，隧道中间服务管廊每隔67.5米安装了3个一组的电动排烟阀，一旦发生火灾并出现烟雾时，监控感应系统就会通过电脑指令打开就近的电动排烟阀，通过人工岛上的大型轴流风机抽出；隧道内人员可及时拉开常闭式安全门进入安全通道，进入人工岛安全区域。',
    '此外，为了防止隧道火灾发生，运营阶段禁止危险品车辆驶入隧道。',
  ],
},
{
  'question': '港珠澳大桥海底隧道发生交通事故怎么办？',
  'answer': [
    '为避免交通事故，最好的是防患于未然。大桥建设者在设计之初就考虑到这一点。建设者在东西人工岛隧道出入口上方的敞开段均设置了110米距离的减光罩。其次，在每个行车孔的左右都有两条贴近墙壁的人行道，它还有一个重要功能就是防撞，也就是防止行驶的汽车撞到隧道壁。进入隧道后，隧道洞壁的装饰板采用有良好的光学性能、表面漫反射的防火材料，给驾驶者比较舒适的视觉效果。',
    '如果真的发生交通事故，事故人员可以通过隧道洞壁上的求助报警系统向运营指挥中心发出求助，同时指挥中心可以通过隧道内的实时监控设备发现事故现场，并在几分钟时间内，调动救急或消防车辆赶赴现场，指挥交通，将事故车辆和受伤人员拖离现场。',
  ],
},
{
  'question': '大桥海底隧道是如何防止雨水和海水倒灌的?',
  'answer': [
    '在铺设海底隧道之时，已经就材质和连接工艺上对大桥隧道进行了较高的防水措施。为了进一步防止后续海水和雨水从隧道口倒灌，设计者做了多道防护。',
    '（1）人工岛挡浪墙的标准按照300年一遇高水位并考虑极端天气的海浪标准设计，加上人工岛面标准高度比平均水位高4.5米至5.0米，整个挡浪墙比现在的水位高8米左右，高度相当于三层楼。',
    '（2）如果还有海水翻越挡浪堤进入人工岛，设计师还在人工岛内设置了环岛排水沟与越浪泵房，及时将越过挡浪墙的海水抽到大海。有了这两项措施，就可以完全将海水控制在隧道洞口之外。',
    '（3）此外，为了控制住雨水入隧，在隧道和人工岛分段设置截水沟，收集路面汇水，并通过雨水泵房向外排放。',
  ],
},
{
  'question': '海底隧道在海底40多米，手机还有信号吗?',
  'answer': [
    '港珠澳大桥全线桥隧路段实现4G信号全覆盖，可以通过手机视频聊天等操作无卡顿，丝毫不慢于市区的速度。所有境外手机用户只要开通漫游，便可在港珠澳大桥随意享受畅通的通信网络。',
    '据悉，中国三大通信运营商的4条288芯光缆从珠海公路口岸沿着桥梁管道先后进入西人工岛、海底隧道、东人工岛；其中在桥梁上的25处龙门架中安装了25个分布式基站，在海底隧道安装了36处分布式基站。',
  ],
},
{
  'question': '港珠澳大桥海底沉管隧道是怎样安装在海底的？',
  'answer': [
    '港珠澳大桥的海底隧道全长6.7公里，由33节沉管连接而成，每节标准沉管段长180米，宽38米，高11.4米，排水量7.8万吨，相当于一艘满载的辽宁号航母。每节沉管的内部由超过40万根近一万吨的钢筋和7万吨混凝土组成。',
    '在每个沉管安装之前，要先在伶仃洋40多米深开挖一条海底隧道基槽，基槽挖好后对地基进行堆载预压、挤密砂桩等施工工法处理，然后在基槽上铺设一条42米宽、2米块石、1米～2米不等厚的平坦的“石褥子”，最后才是沉管的沉放对接安装。',
    '沉管的安放要经过坞内起浮横移、二次舾装、出坞、浮运、系泊、沉放、对接、回填及管内作业八步骤。',
    '从2013年5月2日首节Ｅ1沉管开始浮运安装，到今年5月2日最终接头安装，34次“深海之吻”，大桥建设者们整整花了4年。',
  ],
},
{
  'question': '岛隧工程中使用的“振华30”起重船为什么被称为“大国重器”？',
  'answer': [
    '“振华30”起重船是一艘起吊能力达1.2万吨的起重船，具备自航、吊装、定位、大型接待四大突出功能，尤其是该船的吊装、定位功能，完全由振华重工自主研发。该起重船其单臂固定起吊能力1.2万吨、单臂全回转起吊能力达7000吨，这相当于它能够同时吊起45架空客A380飞机，因此，“振华30”起重船也被称为世界上最大的起重船。2017年5月2日，在浩瀚的伶仃洋上， “振华30”稳稳地将重达6000吨的最终接头上吊到海面上空，并缓缓将其沉入海底。然后，在实施二次精调时，将沉放在海底基槽上的6000吨最终接头再次吊起，并最终实现了毫米级对接，创造了港珠澳大桥精细化作业的“极致”。',
    '除了“振华30”起重船，在港珠澳大桥5664米海底沉管隧道施工过程中，中国大桥建设者自主研发的高精度深水自升式清淤抛石整平船“津平1号”在水下40多米铺设5664米“石褥子”，实现35毫米内误差的平整度；还有自主研发的“津安2号”和“津安3号”安装船，在33节沉管安装过程中，确保了8万吨沉管的下沉速度控制在每秒小于1厘米，创造了E29管节的1毫米对接精准度。可以说，这些中国自主研发的工程装备，都是中国制造的闪亮名片。',
  ],
},
{
  'question': '为什么跨海大桥水上部分比水下部分更易被侵蚀？',
  'answer': [
    // '图片占位'
    '港珠澳大桥这类跨海大桥，其受到的最大伤害来源之一便是干湿交替的海洋环境。',
    '完全浸没在海水中的结构如隧道、桥墩基础受到的腐蚀作用反而不强，而桥梁的主体部分则直接暴露在空气中的飞沫区，虽然很少能直接接触到海水，但大量的海水飞沫裹挟着盐分冲击结构，结构表面一会儿干一会儿湿，每颗小飞沫还都携带着海水中的有害离子粘在上面。这些有害离子会在混凝土内部产生结晶，让混凝土劣化、钢筋锈蚀。因此港珠澳大桥在路面沥青、桥梁涂层等方面都采用了标准极高的防腐防锈措施，抵御来自海水飞沫的损害。',

  ],
},
{
  'question': '为什么选择拱北作为港珠澳大桥的珠海登陆点？',
  'answer': [
    '港珠澳大桥在设计之初选择西岸登陆点这个问题上，珠海和澳门分别提出了横琴岛和情侣路两个不同的建议方案。但都被否决了——横琴岛偏离港珠澳大桥主线太远，无法实现大桥设计的三地一小时交通经济生活圈的目标；情侣路是珠海的一条著名的旅游休闲路，是珠海的门面，在此架设会对珠海的旅游规划，交通流的疏解有很大的影响。之后在一次偶然的机会，工程师在拱北过关的时候，发现在珠海关和澳门关之间有条50米左右宽度的过渡带，足以构成一条双向6车道的公路，满足大桥规划的所有研究，拱北登陆点方案后来得到港珠澳三地的一致认可。',
  ],
},
{
  'question': '拱北隧道为什么被称为世界最大断面公路隧道？',
  'answer': [
    '拱北隧道是港珠澳大桥珠海连接线的关键性工程，双向六车道，设计时速80km/h，为国内第一座采用管幕冻结暗挖法施工的隧道，是目前世界最大断面公路隧道。',
    '隧道全长2741米，由海域人工岛明挖段、拱北口岸暗挖段以及陆域明挖段三种不同结构的隧道连接而成。受地形和环境的限制，拱北隧道按照“先分离并行，再上下重叠，最后又分离并行”的双向六车道方案设计。其中255米暗挖地段的开挖断面达336.8平方米，高21米，相当于七、八层楼房的高度，是目前世界上最大的断面隧道。拱北隧道暗挖段虽然只有255米，工期却长达五年；而且它的造价也十分惊人，255米的综合造价就超过了4亿元人民币，相当于每米近160万元。',

  ],
},
{
  'question': '拱北隧道采用的管幕冻结暗挖法有何特别之处？',
  'answer': [
    '拱北隧道下穿我国第一大陆路出入境口岸拱北口岸，为了克服地下水丰富、土质松软、塌陷风险大等困难，建设者采用了管幕冻结暗挖法，施工分顶管施工、冷冻、中间段的暗挖施工三个阶段。',
    '首先，沿着隧道的开挖轮廓线布置36根直径1.62米、长255米的钢管，组成环形支护管幕，防止周围土层坍塌、地表沉降。',
    '然后，用冻结法把管幕周围的土层温度降至零摄氏度下。这一步要以管幕为“骨架”，建成一个贯穿暗挖段的超级大“冰柜”，通过冻结站在36根钢管中注入零下30度的低温盐水，把松软含水的土层变成冻土。',
    '最后，在冻土满足挖掘要求后，按照先注浆加固后开挖的原则，自上而下逐层开挖。挖掘完毕后，管幕中的盐水被加热到零上30度，将冻土解冻，同时不断注浆确保土层不会沉降。',
  ],
},
{
  'question': '港珠澳大桥隧道出入口的“门”字形建筑，有何作用？',
  'answer': [
    // '图片占位'
    '这些“门”字形的建筑叫做减光罩，采用钢结构镂空形式，主体结构分为横梁、纵梁和立柱三大部分。东西人工岛每端都有22根构架排列组成，形成“门型”构架结构。',
    '为了减少进出隧道光线交替变化过大、防止光差引起的短暂“失明”所导致的交通事故，工程师特意在海底隧道的出入口设置了减光罩，减少司机在进出隧道时的光线不适感。设计单位将箱体做成45度倾角，自西向东逐渐增高；入隧道口时，箱体之间的间距逐渐变窄，箱体高度逐渐变低，光线逐渐变弱；出隧道口时反之，从而实现光线渐变的效果。',
  ],
},
{
  'question': '怎样去港珠澳大桥观光旅游？',
  'answer': [
    '现在港珠澳大桥已成为珠海热门景点，目前有几种方式可以观光港珠澳大桥。',
    '一是港珠澳大桥海上游。乘坐专门航班，从珠海九洲港出发，沿途依次经过港珠澳大桥“风帆”“海豚”“中国结”桥塔及东西人工岛等景点，船上还可近距离观看香港国际机场航班高密度起落的场景，整个航程约90分钟。值得一提的是，运气好的话还可遇上嬉戏的白海豚露出水面。',
    '二是乘坐穿梭巴士。从珠海乘坐穿梭巴士从珠海公路口岸，途径港珠澳大桥约40分钟可直达香港口岸，一路上可以饱览海景。在穿梭巴士站区或珠海口岸公众号上，均可购买穿梭巴士珠港线车票。',
    '三是开私家车上桥。目前内地游客自驾游港澳还不能实现。私家车上桥需要办理许多手续，申请门槛要求和价格都比较高。',
  ],
},
{
  'question': '港珠澳大桥中间可以停车吗？',
  'answer': [
    '港珠澳大桥只在香港口岸、澳门口岸、珠海口岸及人工岛设有数量不等的停车位，在桥上行驶时不能停车。',
    '（1）香港口岸有近650个私家车停车位。',
    '（2）澳门口岸东停车场（入境）小汽车位3759个（含无障碍车位40个，汽车充电位9个）。西停车场（出境）小汽车位3105个，电单车位2054个（含无障碍车位36个，充电车位5个）。',
    '（3）珠海口岸地下一层预留1361个社会车辆停车位，含32个残疾人车位。地面一层设置有公交巴士、长途巴士区域、旅游巴士、出租车等停车位区域。',
  ],
},
{
  'question': '可以步行上港珠澳大桥吗？',
  'answer': [
    '不能。港珠澳大桥是高速公路大桥，属于G94的一段，桥面没有设置人行道，所以行人是不可以直接步行上桥的。但在定位观光旅游的东人工岛上，规划了1600米的环岛观光步道，未来旅游开发完成后，或可以在东人工岛上步行看海上风景和海豚嬉戏。',
    '另外，港珠澳大桥是不允许骑自行车的。除了其规定的五种车辆可以通行之外，其余不符合要求的车不能上桥。',
  ],
},
{
  'question': '哪些车辆可以上港珠澳大桥？',
  'answer': [
    '港珠澳大桥可通行车辆包括：跨境巴士、穿梭巴士、跨境出租车、货运车辆、跨境私家车。',
    '（1）跨境巴士：配额共200个，另有200个配额给现时行走其他口岸的粤港跨境巴士转走大桥，在大桥口岸区域内不允许接载新的旅客。',
    '（2）口岸穿梭巴士：系大桥粤港及港澳口岸之间的主要交通工具，繁忙时间为每5分钟一班，非繁忙时间为每10～15分钟一班，深夜时段为每15～30分钟一班。白天票价58元，夜间票价63元。儿童、老人等可购买5折优惠票。',
    '（3）粤港、港澳跨境出租车：大桥开通首3年安排粤港、港澳跨境出租车配额共250个。每一配额可营运一辆跨境出租车，每日往来接送次数不限。',
    '（4）粤港跨境货车：现时粤港跨境货车可以免办手续通过港珠澳大桥(但不包括往来福田保税区的货车)。',
    '（5）港澳跨境私家车：持配额的私家车可于有效期内多次进出港澳市区。',
    '此外，符合资格的香港私家车车主，可驾驶香港私家车前往澳门口岸边检大楼东停车场停泊，后在澳门边检大楼办理入境手续，于澳门口岸转乘其他交通工具前往澳门市区。',
  ],
},
{
  'question': '粤港澳三地车牌不能互通，私家车怎么才能上港珠澳大桥?',
  'answer': [
    '私家车上桥需要申领两地车牌，如香港私家车经大桥进入内地，需领取内地车牌的指标，内地私家车经大桥进入香港，需领取香港车牌的指标，且车牌数量有限。其中香港到内地配额约10000辆，内地到香港约1000辆；香港到澳门300辆，澳门到香港600辆；澳门到内地早就通车，无需走港珠澳大桥。',
    '私家车指标有效期为5年，到期后按照届时规定条件延期，到期3年仍未办理延期的，指标将被注销，供其他符合条件的申请人使用。',
  ],
},
{
  'question': '需要什么条件资质才可以领取通行港珠澳大桥的车牌？',
  'answer': [
    '（1）内地港珠澳大桥车牌办理条件有两个，一是公司必须是广东省内核准的国有企业、集体企业、私营企业等；二是三年内纳税总额需要达到一百万元人民币以上。除此之外，内资企业申请办理港珠澳车牌，还应提交部分证明材料。',
    '（2）境外申请港珠澳大桥车牌办理条件：境外到广东省内投资的企业（这里包括港澳台地区和外国公司等），无论投资额多少，只要在三年内（含申办当年）累计纳税达到10万元人民币以上，就能申请办理一辆通过港珠澳大桥往返内地的牌证；累计纳税50万元以上，可申请第二张港珠澳车牌；累计纳税100万元人民币以上的，可申请第三张港珠澳车牌。同样需要提交部分证明材料。',
    '（3）据公安部2019年9月10日消息，对香港和澳门机动车经港珠澳大桥通行，澳门机动车进入横琴的核发电子临时入境机动车牌证，不再发放纸质牌证。电子临时入境机动车牌证有效期为1年。',
  ],
},
{
  'question': '港珠澳大桥连接两岸三地，车辆过境收费怎么收？',
  'answer': [
    '港珠澳大桥全线设置1处主线收费站，双向共有20条收费车道。港珠澳大桥收费站自助收费系统的车牌平均识别时间约为0.3秒，是世界首创的兼容不同制式的识别收费系统。',
    '收费标准如下：7座以下私家车、出租车收费标准150元每车次;过境巴士200元每车次;穿梭巴士300元每车次;普通货车60元每车次;货柜车115元每车次。',
    '收费方式采用国标ETC和香港快易通等电子不停车收费及人工收费两种方式。大桥收费站现金收费为人民币，非现金结算以人民币计价。未携带人民币的客户，只有在人工收费车道通过银行卡(包括银联、万事达和VISA卡)、支付宝、微信等非现金支付方式进行缴费。',
  ],
},
{
  'question': '在港珠澳大桥上突然发生交通事故怎么办？',
  'answer': [
    '港珠澳大桥在桥梁段左右行车方向侧护栏都有设置紧急电话桩，在紧急情况下，司乘人员可按下通话按钮直接通过紧急电话与监控中心取得联系。',
    '若发生交通事故，可拨打以下电话：',
    '（1）主体工程交通事故：拨打 110 或服务热线 0756-2191999；',
    '（2）香港/澳门连接路/线交通事故：直接拨打 999；',
    '（3）珠海连接线交通事故：拨打 110 或服务热线 0756-8821100；',
    '当发生交通事故时，当事人应注意自身安全和过往车辆安全，需采取适当措施避免造成更大的事故、财产损害或者人员伤亡。发生车辆抛锚，遇到交通事故时，可通过桥上的情报板与大桥的监控中心联系，有服务电话，在桥的两侧有紧急联络方式，实时与监控中心联系，派出筑岛的联系单位何自己的应急保障队伍赶赴现场处理情况。',
  ],
},
{
  'question': '港珠澳大桥作为公路桥梁，开车限速多少？',
  'answer': [
    '港珠澳大桥采用双向六车道高速公路标准，根据工程设计，海中桥梁、隧道设计速度为100km/h，进口岸前逐步减速，珠澳口岸人工岛互通设计速度40km/h，东西隧道人工岛上匝道设计速度30km/h。',
    '具体通行速度将根据通行情况、气候情况、交通事故处理、交通控制等因素进行灵活调控。就大车而言，有关车辆在大桥主桥行驶时须使用慢线，车速限制为80km/h。',
  ],
},
{
  'question': '大陆车辆靠右行驶，港澳车辆靠左，不会撞车么?',
  'answer': [
    '不会的，大桥对此作了精心设计，在香港接线处设计建造了香港边界至观景山全程约9.4公里的三线双程高架桥，以及位于䃟石湾附近的高架桥回旋处设施。',
    '司机抵达或离开香港或澳门口岸后，按照行车指示牌通过高架桥就能完成行车方式调整。在大桥靠香港和澳门侧，车辆下桥时通过立交桥时即可转换车道方向，从右行改到左行的方式;而在上桥时，也是通过立交转换行车方式。 ',
    '这个做法，其实是参考了英法海底隧道的行车方式。英法两国的交通规则也不一样，英国是靠左行驶，法国是靠右行驶。设计师们在1987年12月1日动工造海底隧道的时候，也是在两端设计了变化行驶方式的出入口，因而比较好的完成了靠右变靠左的转换。',

  ],
},
{
  'question': '港珠澳大桥为何选择三地三检通关模式而非一地三检？',
  'answer': [
    '港珠澳大桥最初面临三地三检、两个一地两检(即珠海香港一个、澳门香港一个)、一地三检模式，而在最终选择时必须考虑的因素包括法律许可、旅客使用便利性等。',
    '如果把一地两检和一地三检的口岸放在香港边境内，按照香港法律需要由香港立法会讨论，在当时的环境下决策流程会非常慢。而如果放在广东边境内，则意味着港珠澳大桥主体工程基本上要由香港管理，而且不仅是桥上，桥下的海域也是如此，这里每天几千艘船经过，可能出现的情况也非常复杂。',
    '总之，尽管一地三检或者两个一地两检对于旅客通关便利性而言最优，但是带来的法律问题更为复杂。而三地三检虽然旅客通关便利性稍差，但面对的法律问题最为清晰，所以最后选择了三地三检模式。',
    '同时，为了方便旅客通关，在珠海澳门一侧开创性地采用了“合作查验、一次放行”模式，即珠澳查验口岸通道对持有自助通关证件的人员实施一次性完成珠海澳门两地通关手续：内地居民使用一个证件、排一次队就可分别完成澳门和珠海的出境入境查验。',

  ],
},
{
  'question': '港珠澳大桥横跨伶仃洋航道，船舶通行要注意什么？',
  'answer': [
    '（1）船舶只能从航道桥通过航孔过桥，其他桥孔船舶不可以穿过；',
    '（2）大桥两侧水域的船舶不可以随意抛锚；',
    '（3）大桥两侧水域不可以进行养殖捕捞；',
    '（4）不可以开船登上东西人工岛；',
    '（5）遇突发恶劣天气，船舶可以到东西人工岛停靠；',
    '（6）行人、非机动车、拖拉机不可以在港珠澳大桥上同行。',
  ],
},
{
  'question': '1200亿元！建港珠澳大桥的钱从何而来？',
  'answer': [
    '全长约55公里的港珠澳大桥工程总投资约1200亿元，是中国工程史上投资金额最多的工程。除三地口岸及连接线建设由粤、港、澳三方政府投资完成外，大桥主体采用“政府全额出资本金，资本金以外部分由粤港澳三方共同组建的项目管理机构通过贷款解决”的融资方式，待大桥建成后实行收费还贷。',
    '其中主体工程造价约480亿元，由中央政府支持的资金加粤港澳三地政府投入的资本金共204亿元，还有276亿元则以银团贷款解决。',
    '未来港珠澳大桥在粤港澳大湾区将发挥重要作用，促进三地融合发展，间接产生的GDP可能是几万亿元甚至十几万亿元，这远远不是投入的1000多亿元所能衡量的。',
  ],
},
{
  'question': '港珠澳大桥为何选择政府投资而非私人投资？',
  'answer': [
    '港珠澳大桥最早由香港商人胡应湘提出构想。在最初的构想里，整个大桥将全部采用社会私人资本。在2008年之前的工程前期筹备阶段，分别考虑了几种不同的模式，包括BOT(即私人资本建设后运营一段时期再移交给政府)、PPP(即公私合作投资)等，但核心还是考虑私人投资。',
    '可无论是私人投资、公私合作投资，还是中外合作，只要有私人资本，就要考虑回报率，这样一来，就有几个问题必须要注意：一是桥上的交通管制，交通配额如何发放，私人投资一定要搞清楚未来有多少交通量才能算回报率;二是竞争性路段如何限制，如果私人投资，未来深中通道搞起来了，港珠澳大桥的交通量就分流了;三是收费标准如何定，如果由政府定，定多少要先告知私人资本，另外还有外汇、税收等有关的问题。',
    '考虑到如果引入社会私人资本，上述几个问题估计短时间内是难以协调解决的，工程也会因此被拖延很久，最后论证完决定还是采取政府投资的方式，这样的好处是先把工程干起来，通行政策可以在后面慢慢研究。',
  ],
},
{
  'question': '为何选三地分段建设而非整体统一建设?',
  'answer': [
    '最开始大桥设想的是作为一个项目整体建设，但这涉及到在香港和澳门境内的工程建设和管理用什么法律规定的问题。如果统一建设，大桥在香港和澳门境内的工程建设管理需要单独立法，因为大桥在港澳境内的路段涉及行政管辖权和司法管辖权，解决起来时间成本太高了，甚至究竟要花多少时间，当时甚至没人能讲得清楚。',
    '为了让法律障碍最小，最后只能采取分段建设，相当于“谁家孩子谁家抱”。香港部分的口岸和连接线，均由香港政府自行投资建设和运营管理，珠海口岸和连接线由内地投资建设和运营管理，澳门亦是如此。',
    '而大桥主体工程在粤港分界线和珠澳口岸之间的29.6公里，被定义为主体工程，则由三地联合出资，并共同成立港珠澳大桥管理局进行共建共管。',
  ],
},
{
  'question': '为何大桥前期筹备由香港主导后期执行由广东主导？',
  'answer': [
    '港珠澳大桥的建设想法在上世纪八九十年代就开始萌发，当时香港作为国际化的城市，其工程的技术标准和规范比内地更符合国际的标准，另外，香港的工程环保规则严格，施工期间工程人员专门成立环保监测小组，每个月定期和香港交换数据，比如空气悬浮物、噪音等，香港还向社会公布由大家监督。香港在后期维护的考虑上比较周全。',
    '港珠澳大桥采用三地共同评标的方式进行。评标人员一共13人，其中粤港澳三地政府各派一个，港珠澳大桥管理局派一个，剩下的都是专家，保证了工程评标的客观公正。',
    '施工阶段由广东主导是基于内地政府的强力优势，发挥集中力量办大事的特点，可推动工程的快速顺利进行。',

  ],
},
{
  'question': '三地政府是如何协调大桥建设过程的?',
  'answer': [
    '在2003年8月，国务院设立“港珠澳大桥前期工作协调小组”，由三地高级别官员担任，但效果不好。后来，由国家发改委牵头，于2006年底成立了港珠澳大桥专责小组(下简称专责小组)，由中央牵头协调各方利益。',
    '接着粤港澳三方也签订了港珠澳大桥合作协议，根据协议成立了港珠澳大桥三地联合工作委员会(下简称三地委)作为新的三方协调机构，最后组建了港珠澳大桥管理局(下简称管理局)，最终形成了项目管理制度上的“三级架构、两级协调”。',
    '在上述架构中，专责小组是中央的争端解决机构，三地委是粤港澳三方的协调机构、管理局是执行机构，在港珠澳大桥项目建设管理过程中，三地委相当于董事会，负责高管的聘请、年度预算的审批和内部制度的制定，而管理局则相当于经营管理团队，管理局和三地委之间的权利义务划分则由三地协议和管理局章程界定。',
    '出现争议，按照协议和章程的界定，是谁的权限就以谁的意见为准，谁也不能越权干涉对方。同时清晰的项目管理架构，避免人事更迭带来的工程变动。',
    '港珠澳大桥前期筹备和建设一共历时15年，这期间珠海市长换了6位，广东省发改委主任换了6位，三地委主席换了8位，香港运输局局长首席代表换了4位，澳门的也换了3位。',
  ],
}]
