const infoDataArr = [
  {
    name: 'rubberWterstop',
    title: '橡胶止水带：',
    info: `止水带是沉管隧道的生命线。港珠澳大桥沉管隧道管节水
      密防护采用橡胶止水带止水方案，在不同位置分别安装止水带、
      中埋式止水带和两种型号的Omega止水带。其中大Omega止水带
      是保证隧道管节接头水密性的重要构件，在沉管隧道遭遇地震、
      爆炸、撞击等异常情况，发挥防水功能。别看一条普通的橡胶
      材质止水带，实际它的材料非常精细、技术也很复杂，每条造
      价高达200多万元。因为“十分精贵”，所以不能用机械设备安装，
      只能靠人工一点点镶嵌。`,
  },
  {
    name: 'compositeFoundation',
    title: '创新复合地基：',
    info: `港珠澳大桥沉管隧道所处的海底地质环境是很厚的软土地基，
      为了实现隧道不漏水，中国工程师在如何使软土层变硬上做文章。他
      们经过无数次工法比选、理论计算和试验验证，在40多米深的海水下
      为沉管基床底部铺上2到3米的块石并将它们打实，创造一种新的复合
      地基，使沉管的沉降值大大缩小，平均沉降值控制在10厘米以内，杜
      绝因海底沉降导致的渗水，而国外一般在20厘米左右。`,
  },
  {
    name: 'semirigidStructure',
    title: '半刚性结构：',
    info: `一直以来，沉管制作只有刚性和柔性两种方法，但这两种无
      方法都无法满足港珠澳大桥的要求。于是，中国工程师们创新提出半
      刚性的解决方案。半刚性结构综合了刚性和柔性结构的优点。用积木
      做比喻吧，刚性结构就好比是长条的积木，柔性结构就好比用乐高小
      积木拼接的积木条，而半刚性结构就像是用一根橡皮筋串起乐高小积
      木，刚柔并济。半刚性结构允许积木之间有一定的张开，而且这个张
      开是有控制的，不能无限变形，同时，保持始终在积木之间有一定的
      压力，使得摩擦力能够发挥作用，保持相对不错位。`,
  },
  {
    name: 'bestProportionOfConcrete',
    title: '最佳配合比混凝土：',
    info: `为了满足“强度、耐久性、施工性、抗裂性”四项基本要求，工
      程师们用了近1年，用坏了4个混凝土搅拌机后，终于找到最佳的混凝土
      配方。又经过上百次的试验调整，开展6次现场小尺寸模型试验，2次足
      尺模型试验，18个人工岛沉箱混凝土验证，最终配制出抗裂性能强，满
      足沉管施工工艺性能要求的混凝土配方。我们还专访了找到最佳的混凝
      土配方的港珠澳大桥建设者——张宝兰，点击观看视频。`,
  },
  {
    name: 'processManagement',
    title: '156道工序管理：',
    info: `从一根钢筋、一方混凝土到一个180米长的巨型沉管，需要经过
      钢筋加工、钢筋笼绑扎、混凝土浇筑、管节一次舾装、深浅坞蓄排水及管
      节起浮横移等156道工序，每一道工序都关系着港珠澳大桥120年的使用寿
      命，每一个过程都充满风险，每一个环节都关乎产品质量。六年来，在156
      道工序上的每一位建设者们，他们始终秉承着“每一次都是第一次”的工作
      理念，始终坚持精益求精、追求精致的“工匠精神”，每一道工序、每一个
      环节以“走钢丝”的心态，做到如履薄冰、细微严苛，一节一节完成大桥海
      底隧道的延伸，一米一米地丈量出这座世纪工程`,
  },
  {
    name: 'bhajan',
    title: '唱首祈祷歌',
    info: [
      {
        title: '人生，就是奔跑——记港珠澳大桥总工程师林鸣',
        content: `清晨5点，天微微亮。林鸣已开始了每天的晨跑。脚下，是他曾主持建设的淇澳大桥。不远处的伶仃洋海面上，是他的另一个孕育8年即将建成的大桥——港珠澳大桥。作为中国交通建设股份有限公司总工程师，港珠澳大桥岛隧工程项目总经理、总工程师，8年间，林鸣在建造港珠澳大桥过程中创造了一个又一个“第一”，实现了中国建设从“跟跑”到“领跑”的蜕变。他说：“不能说超级工程就超级态度，一般工程就一般态度。人生只有一个标准，只有一种态度，那就是不断奔跑，把每件事做好。”`,
      },
      {
        title: '起步是0，往前一步就是1',
        content: `港珠澳大桥被公认为“当今世界上最具挑战性的工程”，仅岛桥隧集群工程就长达近35.6公里。其中6.7公里的深埋沉管是我国建设的第一条外海沉管隧道，也是世界上唯一的深埋沉管隧道。“第一”意味着无前例可循。摆在林鸣面前的几乎是一张白纸。林鸣说：“即使我们的起步是0，我们往前走一步就会变成1。” 他四处搜寻，只找到一本薄薄的《沉管隧道设计与施工》，书中只谈到浅埋隧道。他和团队跑到美国、日本、韩国、欧洲考察十余次，拿到的只是一张整平船的远景照片。在与一家外国公司商谈沉管安装的技术合作时，该公司竟然开出了高达1.5亿欧元的天价咨询费。林鸣提出3亿人民币能做什么，这家公司的高管说“只能给你们唱首‘祈祷歌’。”在林鸣的案头，摆着一本《红旗渠的故事》。书中自力更生、艰苦创业的红旗渠精神成了林鸣的精神食粮。　“修建港珠澳大桥，我们遇到了无数问题，但是没有一个问题是绕过去的，都是闯过去的。”林鸣说。  在港珠澳大桥之前，全世界已经建成了一百多条沉管隧道，但全都是贴着海床的浅埋沉管。伶仃洋上，万吨海船天天驶过，留给林鸣的选择只有一个：深埋。深埋意味着沉管在海底要承受超过浅埋沉管5倍的荷载——但无论按照传统的刚性还是柔性沉管结构设计，沉管的218个接头有1个承受不了这么大力就是一场巨大的灾难。在反复验证沉管是刚性还是柔性后，林鸣终于决定采用半刚性。半刚性综合了刚性和柔性结构的优点，强化小管节之间的连接，进一步控制180米长、由8个小关节连接而成的大管节的变形。这一全球首创的结构设计让港珠澳大桥拥有了世界首条“滴水不漏”的海底隧道。`,
      },
      {
        title: '哪有什么最难，每天都很难',
        content: `走进林鸣的办公室，房间一旁的白板上层层叠叠地贴着每天更新的各种资料和技术数据：工程进展、隧道沉降量、泥沙回淤量……在工程最难的环节——沉管安装的4年里，每天早上6点，林鸣就召集项目人员分析此前的技术数据，安排下一步的安装工作。
        　　33节沉管的安装，他全在现场。每节沉管有180米长，四层楼高，平均重达8万吨，相当于一个中型航母，在水下安装的困难可想而知。每节安装最长96个小时，最短近30个小时。
        　　2013年5月2日，港珠澳大桥首节沉管出坞浮运，准备水下安装作业。没想到，在沉管最后一轮沉放后，检测结果却显示管艏与暗埋段匹配端高程误差竟然达11厘米。
        　　关键时刻，林鸣沉着应战，带领决策组迅速分析情况，查明基床上的淤泥是造成沉管对接误差的原因。4日凌晨1点，潜水员开始清淤作业。林鸣一直在船上指挥，和操作人员讨论编队、浮运、转向、系泊、沉放等一系列细节，下达指令……直到5月6日上午10点，经过96个小时鏖战，沉管顺利安装就位。
        　　8年间，林鸣和他的团队经受了无数没有先例的考验，交出了出乎国内外专家预料的答卷：
        　　——采用世界首创的“快速成岛法”，将直径为22米，截面面积相当于一个篮球场的巨型钢圆筒直接插入并固定在海床上，再填砂形成人工岛。仅仅7个月，伶仃洋上多了两个10万平方米的人工岛。 
        　　——创造性地提出了“复合地基”方案。沉管隧道地基的沉降都控制在5公分以内，为全球最好水平。
        　　——自主研发出成套沉管隧道浮运和安装技术。对隧道基槽开挖提出了0米-0.5米的误差控制范围，堪称‘海底绣花’。探索建立世界上首个回淤预警预测系统，用多种手段进行基槽回淤情况监测，为沉管隧道施工提供决策依据。`,
      },
      {
        title: '只有一种态度，对每项工作都认真',
        content: `什么样的人生才有价值？林鸣说，自己一辈子都在修桥，造好桥、做好事就是自己的人生价值。
        　　“桥的价值在于承载，而人的价值在于担当。”林鸣说，干大项目，必须勇于担当、敢于牺牲。牺牲“小我”，才能成就“大我”。
        　　很多人不理解，年逾六十的他为什么还要这么拼命？
        　　“我对每一项工作都很认真，不能因为它重要你是一种态度，不重要又是一种态度。认真对自己有利、对团队有利、对企业有利、对国家有利，对民族也有利。”林鸣回答。
        　　就是这样的信念，支撑着林鸣的付出与疲累。林鸣治下的项目，没有一个人不叫累，但却没有一个人不服气。在E8沉管安装期间，林鸣鼻子大出血，做了两次手术。刚可以下床，他就开始跑步，不能去外面，就沿着医院的走廊跑，护士不放心只好跟在他后面跑。第二次术后第七天，他就回到现场指挥安装。
        　　岛隧项目副总工、林鸣的“弟子”之一高纪兵说，跟着师父干，就一个字——“累”，但是累得值，因为进步特别大。“跟他干下来，以后什么工程都能干。”
        　　即使到最后主体工程已全面贯通，只剩最后的装饰安装的阶段，林鸣也一刻没有放松。高纪兵说，8年间，林鸣带领团队研究了100多个专题，其中注册专利有500多项，创新技术有好几十个。
        　　蓝天为卷，碧海为诗；深海卧龙，踏浪伶仃，只为天堑变通途。林鸣说，在正式通车的那一天，他想再来一次奔跑，挑战55公里的港珠澳大桥全程。`,
      },
    ],
  },
  {
    name: 'story',
    title: '震惊香港桥王',
    info: [
      {
        title: '4.5公里海底隧道滴水不漏',
        content: `2015年12月，港珠澳大桥岛隧工程工地上有位特殊客人来访——曾担任香港土木工程署署长的刘正光，他曾主持设计建造了香港青马大桥、汲水门大桥和汀九大桥，这三座桥梁都被誉为世界级大桥。鉴于此，他荣获我国桥梁工程界的最高奖——茅以升奖，并在国际桥梁界享有盛名。
        港珠澳大桥岛隧项目部总经理林鸣曾表示：刘正光是香港桥梁界第一人，香港的几座大桥在他手上做得确实非常好。他建的几个桥到现在还像“青壮年”，而我们的桥至少已经步入了“中老年”，所以他一直对我们工程界颇有微词，他就是认为中国内地的工程质量不行。因为我们的工程总是出问题，所以他从专业的角度看不起我们。
        在记者采访刘正光的那段时间里，他还发给记者一篇香港《明报》的文章《“豆腐渣”泄洪闸桥，通车3月即现裂缝》。他说：“保证内地工程质量，不是能不能做到的问题, 而是想不想去做的问题。”当刘正光提出参观正在施工的沉管隧道的要求时，项目工程师已经做好被他的“毒舌”批评的准备。果然，在参观的前一天他给岛隧工程项目总指挥林鸣打电话，询问参观隧道需不需要穿雨衣和水靴。林鸣回应说“并不需要”。显然他并没有全部相信，第二天虽然没有穿雨衣，但还是穿了一双水靴。
        刘正光从西人工岛进入隧道，从El管节入口处乘坐电动车到达E24管节（当时，港珠澳大桥的全部33节管节中已经完成了25节的沉放）。在已经完成的4.5公里隧道（已经是当时世界最长的沉管隧道）中，他作为“桥王”，以行内人的专业视角审视沉管隧道的每个细节。结果出乎他的意料，24节管节的192个接头没有一点点渗漏的痕迹，整个隧道内既没有“雨”，更没有“河”，甚至没有水痕。
        当他与林鸣见面时，第一句话是：“沉管隧道没有不漏水的，没有想到你们的隧道能够滴水不漏。”第二句话则是：“我们香港工程界要向你们学习。”林鸣对记者说：“之前，香港土木工程界专业人士从骨子里看不起我们，能从他的嘴里说出这个话比登天还难。”
        刘正光对港珠澳大桥沉管隧道不漏水感到诧异是有根据的。“在全球范围内，设计隧道时都要确保水密性。但是，建造几公里长而且能保证100%水密的隧道又是另外一回事。在许多国家，隧道所有者和设计师都明白建造100%水密的隧道意味着什么样的挑战。”汉斯·德维特对记者说。这位资深沉管隧道专家是荷兰隧道工程咨询公司的运营总监，也是国际隧道协会国际沉管隧道工作小组（第11小组）成员，他曾参与过卡塔尔多哈沙尔克跨海大桥、巴西圣保罗跨河悬索大桥、阿姆斯特丹IJ河隧道和韩国巨加跨海大桥等工程。
        “在全球范围内，无数的案例表明,在隧道中出现一些漏水是很常见的。”荷兰特瑞堡集团(TheTrelleborgGroup) 工程产品商业开发部经理路德·波柯特（RuudBokhout）对记者说。特瑞堡集团是一家全球领先的隧道密封系统的供货商，它的产品被用于全球许多沉管隧道。“混凝土隧道最常见的漏水原因，是混凝土在养护期间出现收缩，以及建筑结构无法适应荷载作用而出现裂缝。虽然设计隧道时都要求确保水密性，但是在许多国家，有限的渗漏也是普遍被接受的，通常在招投标阶段会明确相应限度，但是目前还没有一个统一的标准。”
        路德·波柯特告诉记者，目前全球有150多条沉管隧道，但是“大桥＋沉管隧道”的最具代表性的组合体只有厄勒海峡大桥、韩国巨加大桥和港珠澳大桥。“据我所知厄勒海峡大桥海底隧道存在一些漏水现象，但并非因为我们的水密系统问题，而是因为混凝土密实的工艺不够好，全球150多条沉管隧道中，漏水大多是混凝土问题造成的。”针对业内关于韩国巨加大桥沉管隧道漏水的传言，他强调说：“特瑞堡公司并非该工程的密封件供应商。”
        打破沉管隧道漏水的“常规”，从工程启动开始就成为中国工程师的信念。“沉管隧道为什么漏水？无论是哪个环节导致漏水，都是因为基础出了问题。”岛隧工程总指挥林鸣说，“举个例子，港珠澳大桥的地基是厚软土地基，不同于厄勒海峡大桥海底隧道的岩石地基，所以沉管隧道的基础刚度协调及不均匀沉降控制非常困难。合同规定港珠澳大桥沉降限度是20厘米，而国外同类工程的沉降限度在30厘米以上。” 
        为了实现沉降达标，并且让隧道不漏水，中国工程师在如何使软土层变硬上做文章，进行了多项有价值的创新，用技术突破攻克隧道漏水的难关。他们在40多米深的水下为沉管隧道基床底部铺上2～3米的碎石并夯平，创造出一种新的复合地基，使沉管隧道的沉降值大大缩小，平均值在5厘米左右；他们的沉管预制水准被国际同行评价为“绝对是世界一流的”，无论是设计理念、操作过程还是用材用料都按照国际标准进行最优化的设计。
        “港珠澳大桥岛隧工程项目部对项目的管理及现场的施工水准相当之高，可以用通俗的话来讲，工程建设者们打造了一个超级样板工程。这不仅为中国同类工程，也为全球同类的工程定出了一个全新的高标准。”德国PERI公司大中华地区业务主管郑宽志对记者说。
        厄勒海峡大桥与韩国巨加大桥分别建成于2000年和2010年，而到2016年6月记者采访时港珠澳大桥尚在建设中。当记者质疑港珠澳大桥沉管隧道当下的滴水不漏，问是否尚需要时间验证时，港珠澳大桥岛隧工程设计总负责人刘晓东说：“隧道是否漏水，在施工过程中就会发现。我们的沉管隧道要经受40米水深，相当于约5个大气压的压力，在这么大的压力之下，无论是密封件还是沉管混凝土或者其他环节出现问题，瞬间就会显现。一定是有缺陷才会漏水，从理论上讲，如果施工构件或者施工工艺没有缺陷，沉管隧道未来也不会漏水。”
        他们是怎样做到了“国际一流”并打造了“超级样板工程”的呢？港珠澳大桥建设六年来，中国工程建设者为了实现沉管隧道的“滴水不漏”历尽艰辛。`,
      },
      {
        title: '艰难的抉择：E15管节第一次返航',
        content: `一位欧洲著名岛隧专家依据经验给出一个数值：全世界的节段式沉管隧道漏水率平均值为10%左右，也就是说十个接头中就可能有一个漏水。他说目前尚没有沉管隧道100%不漏水的记录。这样看来，香港土木工程署前署长刘正光参观港珠澳大桥隧道前询问是否准备雨衣和水靴确实在情理中。
        港珠澳大桥隧道共要制造并安装33节管节，几百道工序不仅环环相扣，还要重复千百遍。只要一个环节出问题，漏水将不可避免。截至2016年6月12日，港珠澳大桥沉管隧道项目的施工人员已经完成27节管节的安装，建成隧道总长度为4702.5米，占总长度的80%以上。以每节管节有8个接头计算，27节管节共有216个接头，如果按照10%的漏水率平均值计算，一二十个接头漏水在正常范围内。
        中国工程师们是如何做到港珠澳大桥沉管隧道零隐患且滴水不漏的呢？“说起来都是泪。”2015年12月22日E24管节水下对接，记者跟随海底隧道管节浮运安装船队出海，岛隧工程设计负责人梁桁、副总工程师刘亚平和第五工区常务副经理宿发强，为记者讲述了E15管节沉放“三次浮运两次返航”的故事。
        2014年11月15日是E15管节沉放的“窗口期”。出发前的13日、14日，粱桁和刘亚平带领团队用多波探测器对沉管隧道基床进行了三维扫测，13日垄沟轮廓清晰，而14日再次扫测时发现垄沟上出现了3～4厘米浮泥。而此时，E15管节已经被拖出桂山岛坞区，原定浮运计划是在15日晚上出发。箭在弦上，发还是不发？
        此时，前方潜水员传来信息：浮泥密度正在减小。检测结果显示，泥的密度已经从之前的1.3～1.4克/立方厘米减小到1.26克/立方厘米。项目部集体作出决策：出发！
        “在浮运过程中，人们还是忐忑不安。在E15管节运到了现场将要沉放前，林总要求潜水员再次潜水作业，这在之前是从来没有过的。潜水员带来了坏消息：经过短短的八九个小时，基槽泥沙又增多了。”梁桁说。
        在监控室参与决策会的人都经历了漫长且痛苦的纠结过程。有一种意见认为不妨尝试安装，“几百人干了一个多月，花了如此大的成本，总要试一试”；也有人以国外同类工程举例证明，管节对接精度即使放宽到8 厘米问题也不大，4 厘米的回淤，不会给隧道质量带来根本性的影响。
        在场的工程师们都清楚，这条正在铺设的世界上最长的沉管隧道之所以没有一点点漏水，关键是整个工程精益求精。“就不均匀沉降来讲，目前国际上同类隧道的沉降量控制在20厘米左右，而港珠澳大桥海底隧道的沉降量控制在5厘米左右。正是基于良好的基底刚度，基底对整个沉管结构受力均匀，不仅基底没有额外的开裂风险，而且各个管节之间的GINA止水带和剪力键也没有额外受力，所以才会滴水不漏。假设有一个管节下面有超出标准的淤泥，意味着沉降量将额外增加6～7厘米，将会接近或超过GINA止水带的承受能力，滴水不漏则会成为泡影。最坏的结果，也可能是近8万吨的管节下放精度上出现巨大偏差。由于管节巨大负吸力的作用，重新抬起来校正的可能性很小。”梁桁说。
        总指挥林鸣比任何人更清楚返航意味着什么：基床回淤后要挖掉淤泥重新铺设基床，直接产生的费用以千万元计，管节回拖一次也要花费几千万元，加上海事部门配合浮运的近20条护航船以及拖轮的使用费用，这将对工程产生巨大财务压力。但在他的内心，财务压力与工程的质量不能相提并论：如果对接出现问题，近8万吨的管节一旦沉到海底，当时世界上没有任何一台设备可以把管节提起来。隧道漏水是一定会发生的，更严重的问题是必将影响航道的航运。而珠江口是中国最繁忙的航运水域，每天船舶流量达5000艘次。
        “基础不牢，地动山摇！如果继续安装，沉管隧道基础存在着极大的不确定性。这是一条生命线，绝不能拿大桥质量和沉管安全作赌注。中止安装，管节回航！”林鸣和他的团队最后作出决策。
        17日18 时，E15 管节正式回航。将已经出坞的巨型管节重新拖回坞中并不容易，回航编队在作业海区顶着五六级大风以及超过1 米高的海浪返航。约7海里的航程，回航编队小心翼翼地走了24 小时，E15 管节毫发无损地被拖回沉管预制厂深坞。
        这在世界桥梁工程建筑史上并没有先例。`,
      },
      {
        title: '失败的“潜在收益”',
        content: `管节被拖回坞后，中国工程师们并没有把失败归因于运气不好，而是立即组织对失败原因的探究，迅速展开对失败的认定和分析。对失败的分析比对成功的总结要难得多。
        总指挥林鸣提出问题：为什么之前所装的14个管节的基床没有发生突然回淤？导致E15管节基床突然发生回淤的原因是什么？为了寻找问题原因所在，他们迅速集结国内对珠江口水情长期跟踪研究的知名泥沙专家到珠海，包括交通运输部天津水运工程科学研究院、南京水利科学研究院、中山大学和中交第四航务工程勘察设计院有限公司（简称“中交四航院”）等机构的专家。
        中交四航院副总工程师梁桁是港珠澳大桥岛隧工程沉管基础监控的负责人，他对记者说：“我记得特别清楚，第一次开会时，我国著名的泥沙专家、78岁的王汝凯大师说，我们不是来这里做科研的，而是要用大会战的方式解决工程遇到的问题。”之后，“隧道基槽泥沙回淤专题攻关组”成立。
        他们采用卫星遥感测量、多波束扫描与水体含沙量测定等多种方法展开研究。实测数据有三个重要发现：第一，这片海区的水体含沙量异常，含沙量从原平均值每立方米0.1千克上升到每立方米0.5～0.6千克；第二，海床表面物质发生了粗化现象，原因不明；第三，项目所在的伶仃洋部分水域呈微淤态势。
        卫星遥感信息进一步证实，隧道基槽以北17～18公里范围海域有大面积浑水。当工程师们到达这个区域时看到，有七八十条采砂船正在作业，伶仃洋海域往日清澈的海水变得与黄河水一样，含沙量为1.58千克/立方米，而之前只是0.02～0.05千克/立方米。
        随着国家提高对工程质量的要求标准，减少水体含沙量成为首先要解决的问题。这些采砂船直接在现场边采边洗，事实上形成上游有一群人在不断地搅和海水，使泥沙翻卷向下游袭来。之前采砂船是在更北的30～40公里处采砂，正是采砂船向南移动了15～16公里，直接改变了珠江口局部水域丰水少砂的规律。
        在这个区域作业的采砂船都持有政府批准的合法文件。面对港珠澳大桥这个国家工程，广东省政府全力协调各方利益关系，果断决定：一定要确保国家重点工程——港珠澳大桥顺利施工，立即停止采砂，停止采砂时间是从2015年2月11日到5月1日。
        2015年2月24日，大年初六，E15管节再次出征，距离第一次拖回管节过去了3个多月。根据之前收集的所有信息反馈，判断未发现异常，但当船队即将到达施工区时，前方传来消息：E15管节碎石基床尾部突然发现2000平方米的淤积物。“2000多平方米的异常区约占管节基床总面积的1/4！且泥沙厚度有八九十厘米。当看到潜水员从基槽捞出的满满一箱泥巴样本时，所有人惊呆了。泥沙从何而来？”梁桁对记者说。
        分析认为，当第一次出现回淤后，施工人员清理了基床槽底的淤泥，而基槽边坡上面覆盖了一层薄薄回淤物，而回淤物受到外力扰动后发生了雪崩般的“塌方”。“我们原来的认识不足，加上世界沉管隧道目前没有边坡清淤的先例，导致了这个局面。对风险的认知总是一个不断总结和积累的过程。”梁桁说。
        王汝凯对记者说：“港珠澳大桥是目前世界唯一深埋大回淤节段式沉管工程，单节管节重约8万吨，最大沉放水深46米，是目前世界上综合难度最大的沉管隧道。管节对基床的平整度要求非常严格，为了保证工程质量，设计要求泥沙淤积量不能超过4厘米。遇到这样大面积的泥沙回淤，只能返航。”
        E15管节第二次出航，在走到2/3的路程时只能再次被拖回。返航？指挥船上霎时气氛凝重，一些人按捺不住情绪当场流下了热泪。“当时心情特别激动，忍不住地掉眼泪。”山东大汉宿发强（港珠澳大桥岛遂工程第五工区常务副总经理）说，“第一次出航非常艰难，200多人的团队连续72个小时不睡觉，巨大的压力已经接近人的承受极限。这个工程从开工到现在，我们连续多少个春节在这里？！500多人从大年三十等到初六的时间窗口，没有想到又出现塌方被迫返航，心不甘呀！”他形容这是“人类无力抗拒自然的痛苦”。
        建立一套回淤预警预测系统，为后续管节安装提供保障，是工程当时面临的最急迫的需求。E15管节虽然两出两进，但正是这两次失败明晰了工程需求所在，由此为满足需求创设了回淤预警预测系统，收获了失败的第一个“潜在收益”。这项“收益”很可能正是对行业未来具有重大影响的智力成果。
        之前管节安装有海浪、天气等气象窗口的预报，E15管节遭遇的泥沙回淤，使管节安装增加了泥沙回淤预报。“泥沙回淤预报是非常难的事情，因为泥沙回淤受人为因素干扰大，既不可控也没有规律性，其难度并不亚于气象窗口预报。港珠澳大桥项目在泥沙回淤预报上实现了三大突破：第一，从宏观到微观。原来做泥沙回淤研究只限于宏观层面，比如大江大河或者一个海域，很少做具体到某个点的微观研究，现在实现了从几十平方公里的宏观预报到8000平方米沉管基槽的微观预报的突破。第二，从长期到短期。以往做泥沙回淤研究是以百年或者几十年计，而现在的预报缩短到以十天为周期，也就是说，在从管节基床铺设到安装管节的这段时间内，为工程决策提供泥沙回淤的准确信息。第三，泥沙回淤预报的微量化。以前做泥沙回淤预报的量级是以米计量，通常是1～2米，最小单位也不过是50厘米。而沉管安装工程预报要求以10厘米、4厘米为计量单位。我们做到了。”梁桁介绍说。
        正是两次沉管安装的意外失败，才孕育出泥沙回淤预报的创新，正是这种“意外”给创新提供了机遇。这类创新既满足了工程最为迫切的需求，也完美地展示了创新的意义。在这些创新手段的护航下，3 月24 日，浮运船队携E15管节第三次踏浪出海，经过数轮观测、调整后，E15管节在40 多米深的海底与E14管节精准对接。`,
      },
      {
        title: '无中生有的清淤“救心丹”',
        content: `大多数创新并不是想象中经过周密规划、刻苦钻研最终取得的预想成果，实际上很多创新大都因意外而诞生。虽然不是每一次意外都能产生创新,但意外事件常常是创新的契机。关键是此时是否有人能想到好点子。 
        应对管节基床泥沙回淤，通常解决办法是在深水环境下定点清淤。虽然可以用大功率的清淤设备清除淤泥，但同时也会把除了淤泥外的固体抽上来，比如石子，这对高精度的碎石垫层基床而言是灭顶之灾。一节管节基床的铺设费用是5000多万元。正是为了达到基床铺设的精度要求，港珠澳大桥岛遂工程项目部与上海振华重工研制了高精度抛石整平船，其整平精度为±25毫米。
        E15管节“三次浮运两次返航”事件，使林鸣有个强烈的愿望，如果有一台高精度清淤设备就好了，既能把50米深海底基床上的淤泥清理干净，而且还不会让基床上的一颗石子移动。自有记录以来，全世界没有任何一项工程在碎石层面上清淤。“我理解,林总希望有一颗治理回淤的‘救心丹’，这样就不会错过安装管节的时间窗口，但是这太难了。”梁桁说。
        王学军是上海振华重工集团海工院海工机械设计所副所长，因主持设计港珠澳大桥岛隧工程的抛石整平船等关键设备，获中国交建科技进步奖特等奖和“建设功臣”称号。他回忆道：“当我就此事第一次到珠海见林总时，他首先提出能否在整平船上加装一套清淤装置的设想。为了完善这套系统的设计，我们之后多次交流想法，因为做工程的人才最明白他们想要的是什么东西，而振华重工则是通过装备研发，把他们的想法变为现实。”
        在王学军的记忆里，他与林鸣就设计方案展开的几次讨论都是在上海浦东机场附近的酒店进行的，林鸣每次来都是穿着工作服，开完会马上就回珠海。“我从来没有见过这样的情景，能感受到工程对高精度清淤设备需求的迫切。”王学军说。
        对工程而言，解决问题所要攻克的一个原理或者某项技术，对于那个工程问题来说一定是新课题。岛隧工程项目部很快将挑战简化为需求——一个需要解决的技术问题，之后，这个需求又变为一个被详尽描述的问题。将需求和一些技术联系起来，并能令人满意地满足那个需求的过程就是创新。“三次浮运两次返航”的第二项潜在收益正在向他们走来。
        “从设计角度讲，这个设备的关键点是要实现定点高精度清淤，而把清淤设备嫁接到整平船是个好主意。”王学军认为。整平船通过四根桩腿将船体抬升，受波浪、水流、风等自然条件影响较小，不仅可以定点而且具有稳定性。再加上抛石管顶部的第二GPS定位系统接收的三维坐标数据，并结合抛石管长度、抛石管倾斜角度及底部液压缸的行程进行碎石基床的标高控制，整个系统测量精度控制十分精确。
        “其实抛石管的原理与清淤原理有相同之处，整船可以实现碎石整平的高精度要求，如果在清淤机头部加装两个水泵，理论上可以完成精细清淤。只不过一个是抛石，一个是清淤，随着机头的移动，泥泵把淤泥抽走，与整平船的移动是类似的。当然，泥泵的机头离淤泥面多少距离，才能保证已经建成的基槽不遭到破坏，这是我们要研究的。说起来简单，实际上工作量很大，全套系统包括对泥泵转速、水流量的计算，以及如何通过系统控制完成精确动作控制等。”王学军说。
        这个案例描述了一个解决方案是如何被提出，以及一项新技术是如何为满足需求而产生的全过程。上海振华重工立即成立了有200多人参与的“零号工程”项目组，从方案设计到物资采购，再到设备制造，一路畅行在绿色通道上。从林鸣开始提出想法到最后成功研制出深水高精度清淤设备，只用了４个月。这是在一个原有的集成技术中加入新元素的成功范例。
        “‘救心丹’超级棒，高精度定点清淤设备挽回了一个安装窗口。”梁桁说。2015年11月4日，E22管节安装前，现场泥沙监测数据和多波束扫测数据显示，基床泥沙回淤量显著增加。高精度清淤设备一经使用便初展神威。它完美得令人惊叹！“清淤完成后，碎石表面不仅干净且纹丝未动。精确清淤装置最大的意义在于保证了当月安装两节管节的进度，这在之前是从来没有过的。”王学军说。
        2015年12月21日清晨6时30分，随着港珠澳大桥第24节管节在海底精准安装，中交岛隧建设者在台风、基槽回淤、珠江口大径流以及冬季寒潮大风等恶劣条件下，创造了一年完成10节管节安装的世界纪录。而已经建成的韩国巨加大桥的18节管节安装历时3年，平均每年安装6节。
        “人们提起海洋工程装备首先想到的是北欧国家。港珠澳大桥无疑是世界上最大的跨海海底隧道组合工程，上海振华重工能为超级工程量身定做装备，人们是否可以认为，上海振华重工已经步入海洋工程装备制造的世界前列？”记者问道。“我觉得可以这样说。值得自豪的是所研发装备的核心部件都是我们自己的，这些才是振华重工的核心技术。”王学军说。
        港珠澳大桥项目犹如打开创新之门的工具箱：以目的为导向，在“超级工程”中创新了一个个“超级产品”。`,
      },
      {
        title: '沉管隧道结构的独特创新',
        content: `港珠澳大桥海底沉管隧道由33节管节相互联结而成。自人类工程史上修建第一条钢筋混凝土沉管隧道以来，沉管制作只有刚性和柔性两种方法。
        什么是沉管结构的刚性与柔性？
        港珠澳大桥岛隧工程总设计师刘晓东用积木给出通俗易懂的比喻：“刚性结构好比一块长条积木，而柔性结构好比乐高小块积木拼接的积木条。刚性结构因为是整体结构，接头漏水的概率会减小，但如果基底出现沉降，大体量沉管受力不均匀，出问题的概率也随之增大。而柔性结构是用短管节串成一个长管节，比刚性结构应对沉降有明显优势。无论选择哪种结构，最终目的都是为在地基发生不均匀沉降时，最大程度减少对海底隧道的影响。”
        通常来讲，人们更倾向于使用以前曾经被证明的解决方案。在大桥前期设计阶段，国际知名岛隧咨询公司的专家们比较了两种结构，认为无论哪种方案对港珠澳大桥海底隧道来说都存在一定的问题，论证过程也很纠结。“我们认真研究了两种方案应用在港珠澳大桥海底隧道上的情况，无法直接选择其中一种作为整体设计方案，因为两种方案在特定的项目条件下都表现出了各自的优缺点。根据对各方面的研究考量，我们认为节段式（柔性结构）更加经济、可行。”汉斯·德维特说。
        现有工程记录显示,刚柔两种结构体系的沉管隧道都是浅埋隧道，回填及覆土厚度在2米左右；而港珠澳大桥沉管隧道是世界上唯一的深埋沉管隧道,沉放最大水深为水下40多米。为了预留出30万吨级航道，港珠澳大桥沉管隧道需要埋到海床以下20多米。要在这种条件下建设沉管隧道，是否要颠覆沉管隧道的传统概念？在20多米的覆盖层下，有超过浅埋沉管5倍的荷载，如果采用传统的结构体系，沉管结构的安全得不到保障。林鸣担心“200多个水下接头，如果有一个接头遭到破坏，后果不堪设想”。
        面对问题，权威隧道专家给出“深埋浅做”的两个解决方案：其一是在沉管顶部回填与水密度差不多的轻质填料，这需要增加10多亿元人民币投资，工期也将延长；其二是在120年运营期内控制回淤物厚度，进行维护性疏浚，维护费也要数十亿元人民币。
        “深埋浅做”的设想虽然对工程方案有了一个交代，但代价太大，中国工程师心有不甘。他们一直在寻求结构设计的一条新路。“从2012年年初，我和设计团队一直在寻找一种可替代结构体系，希望为工程建设找到一条新出路。”林鸣说。创新就出现在人们面临问题的时候，尤其是在面对非常清晰的问题时。
        寻找出路的过程是痛苦和令人绝望的。但有一天解决方案的灵感在寂静时刻倏然而至，让人觉得在潜意识中各部分已经完全被组合完好了一样。2012年11月17号凌晨，总设计师刘晓东的手机上收到一条短信：“尝试研究一下半刚性。”发信人是林鸣。“那一夜我几乎没睡，凌晨5点左右，我的脑海中突然闪出了半刚性这个概念，它能够提高接头的能力，可能是从结构上实现深埋沉管隧道的一条出路。”林鸣回忆道。他所提出的半刚性结构设想，是保留甚至强化串起短管节的钢绞线，加强短管节之间的连接，使180米长、由数个短管节连接而成的标准管节的变形受到更大的约束，增强深埋沉管的防错位能力。
        汉斯·德维特从专业的角度描述说：“半刚性方法利用了节段式隧道（柔性）和整体式隧道（刚性）理念的优点，保留了最初用于运输和沉放的后张预应力钢绞线。柔性隧道通常比刚性隧道便宜许多，但是需要很多临时后张预应力钢绞线，才能将所有小节段连接成一个管节，完成运输和沉放。尤其是在海底隧道工程中，运输和沉放条件都很恶劣，因此需要相当大的预应力张拉。这种半刚性方法很有吸引力。这是因为临时阶段的预应力钢绞线可以满足隧道最终状态处于刚性行为时的更高受力要求（在柔性隧道里后张预应力钢绞线被剪断，因此可承受力小很多）。如果保留预应力钢绞线（所有预应力钢绞线都不需要剪断了），隧道的性价比就更高，而沉管隧道节段接头的移动也会被显著减少甚至避免，这有利于隧道水密性。”
        半刚性创新的洞见并不是结束，而只是一个开始。新概念需要经历技术论证才能转化为可能的技术方案：输出技术方案链条的一端是沉管隧道的“安全需求”以及“节省投资”的要求,另一端是通过什么样的方法与途径满足需求或要求。
        形成方案后，设计团队又用了30多天完成《半刚性沉管结构方案设计与研究报告》，而之后的过程充满异议、批评乃至责备。首先听到的是来自内部“最好不要过度创新”的声音。紧随其后的是外国权威专家的讥讽：“你们有什么资格创造一个新的结构？”而遭遇更多的是来自国内同行专家的质疑。港珠澳大桥初步设计方案已经通过论证与批准程序，为前期设计方案作出贡献的都是权威专家，说服权威专家并取得共识比技术创新本身更艰难。
        为了论证半刚性结构，从2012年底到2013年8月，他们经历了200多个备受煎熬的日子。但是林鸣坚持认为：“我们相信半刚性是一种科学的解决办法，如果不坚持就是没有尽到责任。”他们邀请国内外6家专业研究机构进行“背对背”的分析计算，从模型试验及原理上验证半刚性结构的可行性。各家的研究论证结果趋同，证明半刚性是从结构上解决沉管隧道深埋的科学方法。半刚性结构最终得到了各方面的一致认可。
        经过近两年的努力和坚持，半刚性只花费了极小的经济代价就把沉管隧道深埋的构想变成了现实，到2016年6月24日，已安装隧道总长达到4702.5米，目前它不仅已经是世界上最长的公路沉管隧道，在长度上也超过了国内其他已建沉管隧道长度的总和。
        汉斯·德维特对中国工程师的创新给予了高度评价，他说：“荷兰的海因隧道（PietHeinTunnel）是第一个保留预应力钢绞线的，运用了一些半刚性方法的基本概念。而中国工程师们真正使这个方法迈上了新台阶，实现了真正的创新。节段接头的完备设计使得后张预应力钢绞线在抗弯刚度被超过时，允许接头产生一定的旋转，来克服接头受力。同时，管节节段接头设计利用法向力（其中预应力是很重要的一部分），来提高节段接头的抗剪能力。这很好地展示了工程中的挑战是如何激发创新的。”
        从此，世界百年沉管隧道结构的方案箱里除了已有的“刚性”“柔性”之外，增加了“半刚性”这个新成员。这个新成员不仅获得了名分，同时它也成为一项新技术。创新存在于新的解决方案转变为标准工程的过程中，其间包含着许许多多微小的进步和修正，它们积累在一起的共同作用推动着实践前进。“创新并不是显示所谓的创造性，而是为满足需求另辟蹊径地完成工程任务。”林鸣说。`,
      },
      {
        title: '结尾',
        content: `港珠澳大桥岛隧工程向人们展示“世纪工程”巍巍壮观的身姿，同时将64项创新技术贡献给世界沉管隧道工程。
        总设计师刘晓东按照技术难度列出一个谱系：从应用惯例和标准组件的传统技术，到那些需要实践或试验的项目及面临真正难以突破的关口的项目，再到需要应对一些特殊挑战的项目。在港珠澳大桥岛隧工程项目中，应用惯例和标准组件方面包括“桥梁；人工岛陆域形成、软基加固、消浪结构等；沉管预制厂土木结构；沉管基槽开挖、沉管回填、沉管附属工程等”，约占比35%；需要试验及需突破难关部分是工程主要部分，包括沉管基础、沉管预制、沉管岛上段等，占比约50%；还有一些项目是工程应对特殊挑战部分，需要技术创新，其中很多都是世界上第一次，比如深插钢圆筒、半刚性沉管结构、外海沉管安装系统、沉管最终接头等，占比约15%。
        一项标准的基建工程需要试验及需突破技术难关部分占到工程总量的一半，并且为应对特殊挑战而实现技术创新的项目占工程总量的15%，这在中国工程史上是第一次。`,
      },
    ],
  },
]

export default infoDataArr
